// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "Our Story",
        "亲爱的Tequila",
        "还记得我们相识的时候吗, 或许是缘分，或许是注定的。",
        "就像一场梦一样，有开心也有争吵，谢谢你对我的包容......",
        "我爱你突突的样子，爱你的一切，愿意为你付出一切......",
        "我想和你生活在一起",
        "嫁给我吧，爱你永远......",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2021-06-12T08:00:00",
    // 双方的名字
    names: ["Tequila", "S"]
}
